<? 
   /*
   Код в данном файле подключается (include) на странице дополнения в админ-центре
   Страница дополнения в админ-центре всегда имеет путь:
   Админ-центр -> Другие модули -> Дополнения -> $name из info.dat
   Замечание: страница дополнения не будет отображаться до тех пор, пока дополнение
   не будет включено (Админ-центр -> Другие модули -> Дополнения -> Настроить -> Ваше дополнение -> Включить)

   Важно: то, что пользователь может увидеть на странице дополнения, должно быть в переменной $print
   Не допускайте прямого вывода на страницу. 
   */
   $print = "Тут могли бы быть настройки дополнения, но дополнение настолько простое, что не нуждается в опциях";
