<h2>Страницы сайта</h2>
<font class="desc">Вы можете создавать неограниченное количество страниц, в том числе и многоуровневую структуру.<br>
Чтобы переименовать страницу, изменить заголовок и др., зайдите в её Параметры.
<br>Указанные ключевые слова, заголовки и описания будут использоваться при генерации мета-тегов.
<br>Страницы физически располагаются в каталоге /conf/pages/ и вы можете редактировать их как любимым редактором, так и встроенным в систему.</font><br><br>
{MENU}<br>
<center>
<table class="optionstable" border=0 cellpadding=1 cellspacing=0>
 <tr class="titletable"><td>СТРАНИЦА</td><td>ЗАГОЛОВОК</td><td>КЛЮЧЕВЫЕ СЛОВА</td><td>ОПИСАНИЕ</td><td width=243>ДЕЙСТВИЯ</td></tr>
 {LIST}
</table>
</center>